Repository: WikiMovimentoBrasil/wlmsu
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: nl

source: Ver mais informações e enviar fotografias
nl: Bekijk meer informatie en stuur foto's

source: Sua sugestão para adicionar %(val)s à lista de monumentos foi enviada com sucesso!
nl: Uw suggestie om %(val)s toe te voegen aan de monumentenlijst is succesvol verzonden!

source: Coordenadas inseridas com sucesso!
nl: Coördinaten succesvol ingevoerd!

source: Algo deu errado, atualize esta página e tente novamente. Caso o erro persista, entre em contato na seção \"Sobre\".
nl: Er is iets misgegaan, ververs deze pagina en probeer het opnieuw. Als de fout aanhouden, neem contact met ons op in de \"Over\" sectie.

source: Uma imagem com este exato título já existe. Por favor, reformule o título.
nl: Er bestaat al een afbeelding met deze exacte titel. Gelieve de titel te herformuleren.

source: Esta imagem é uma duplicata exata da imagem https://commons.wikimedia.org/wiki/File:%(file_)s
nl: Deze afbeelding is een exacte kopie van de afbeelding https://commons.wikimedia.org/wiki/File:%(file_)s

source: Esta imagem é uma duplicata exata de uma outra imagem que foi deletada da base.
nl: Deze afbeelding is een exacte kopie van een andere afbeelding die is verwijderd uit basis.

source: Uma outra imagem costumava utilizar este mesmo título. Por favor, reformule o título.
nl: Een andere afbeelding gebruikte dezelfde titel. Alstublieft, herschrijf de titel.

source: Imagem enviada com sucesso! Verifique suas contribuições clicando em seu nome de usuário(a).
nl: Afbeelding succesvol verzonden! Controleer uw bijdragen door op uw gebruikersnaam te klikken.

source: Rótulo
nl: Label

source: Designação do patrimônio
nl: Aanduiding van activa

source: Latitude
nl: Breedtegraad

source: Longitude
nl: Lengtegraad

source: Imagem (P18)
nl: Afbeelding (P18)

source: Imagem da planta (P3311)
nl: Plantbeeld (P3311)

source: Visão panorâmica (P4291)
nl: Panoramisch zicht (P4291)

source: Vista (P8517)
nl: Bekijken (P8517)

source: Placa com o nome do lugar (P1766)
nl: Plaats naamplaatje (P1766)

source: Imagem de placa comemorativa (P1801)
nl: Gedenkplaat afbeelding (P1801)

source: Imagem noturna (P3451)
nl: Nachtbeeld (P3451)

source: Sobre
nl: About

source: Grupo de usuários Wiki Movimento Brasil
nl: gebruikersgroep Wiki Movimento Brasil

source: <i>Wiki Loves Suriname</i> é um aplicativo desenvolvido pelo <i><b>%(projeto)s</b></i>.
nl: <i>Wiki Loves Suriname</i> is een applicatie ontwikkeld door de <i><b>%(projeto)s</b></i>.

source: Dúvidas, reclamações, sugestões ou elogios: Envie uma mensagem para:<br>%(developer)s<br>%(developer2)s<br>%(developer3)s.
nl: Vragen, klachten, suggesties of complimenten: stuur een bericht naar:<br>%(developer)s<br>%(developer2)s<br>%(developer3)s.

source: CC-BY-SA 4.0 Internacional
nl: CC-BY-SA 4.0 Internationale

source: Wiki Loves Monuments Map
nl: Wiki Loves Monuments kaart

source: Este aplicativo é inspirado no %(reference)s, desenvolvido por Paweł Marynowski e Stephen LaPorte
nl: Deze app is gebaseerd op %(reference)s, ontwikkeld door Paweł Marynowski en Stephen LaPorte

source: Este aplicativo é um <i>fork</i> do %(reference2)s.
nl: Deze app is een <i>fork</i> van %(reference2)s.

source: Este aplicativo foi desenvolvido em %(flask)s.
nl: Deze app is ontwikkeld in %(flask)s.

source: O código-fonte está disponível no %(github)s.
nl: De code is beschikbaar in %(github)s.

source: Licença do cógido-fonte: %(license_code)s.
nl: Licentie van de broncode: %(license_code)s.

source: Licença de textos: %(license_text)s.
nl: Licentie van de teksten: %(license_text)s.

source: Licença de mapas: %(license_maps)s.
nl: Licentie van de kaarten: %(license_maps)s.

source: Licença dos metadados retornados do Wikidata: %(license_wikidata)s.
nl: Licentie van de metadata opgehaald van Wikidata: %(license_wikidata)s.

source: Versão 1.0.
nl: Versie 1.0.

source: Página inicial
nl: Hoofdpagina

source: Logotipo Wiki Loves Monuments Suriname
nl: Wiki Loves Monuments Suriname logo

source: Algo deu errado!
nl: Er ging iets mis!

source: Erro
nl: Fout

source: REPORTAR ERRO
nl: Rapporteer fout

source: VOLTAR À PÁGINA INICIAL
nl: Terug naar homepage

source: Contribuidores do OpenStreetMap
nl: OpenStreetMap-bijdragers

source: Mostre-me onde estou
nl: Toon mijn locatie

source: Localize no mapa
nl: Lokaliseer op de kaart

source: Cancelar
nl: Annuleren

source: Ver em tela cheia
nl: Fullscreen

source: Sair da tela cheia
nl: Sluit fullscreen

source: Localize monumentos
nl: Lokaliseer monumenten

source: Filtre os monumentos da tabela pelo município em que estão localizados
nl: Filter de monumenten in de tabel o.b.v. het district waarin ze liggen.

source: Digite o nome de um município
nl: Geef de naam van een district

source: Imagem
nl: Afbeelding

source: Monumentos sem coordenadas
nl: Monumenten zonder coördinaten

source: Adicionar coordenadas
nl: Coördinaten toevoegen

source: Adicione coordenadas clicando em <i class="fa-solid fa-map-pin"></i> e posicionando o marcador no mapa ou manualmente no campo abaixo.
nl: Om coördinaten toe te voegen, klik je op de <i class="fa-solid fa-map-pin"></i> en zet je de marker op de kaart of handmatig in het veld hieronder.

source: Coordenadas
nl: Coördinaten

source: Confirmar
nl: Bevestigen

source: Envio de imagens
nl: Foto's versturen

source: Carregue suas fotografias deste monumento entre
nl: Stuur je foto's van dit monument in tussen

source: 1 e 30 de setembro
nl: 1 en 30 september

source: para participar do Wiki Loves Monuments Suriname.
nl: om mee te doen aan Wiki Loves Monuments Suriname.

source: Arraste e solte seus arquivos ou clique para selecioná-los
nl: Selecteer en sleep je bestanden, of klik om ze te selecteren.

source: Escolher arquivo(s)
nl: Kies bestand(en)

source: Autentique-se para enviar suas imagens
nl: Login om je foto's te versturen

source: Autenticar-se
nl: Login

source: %(number_images)s imagens
nl: %(number_images)s foto's

source: Única imagem
nl: Enkele afbeelding

source: Artigo na Wikipédia
nl: Artikel op Wikipedia

source: Item no Wikidata
nl: Item nr op Wikidata

source: Tipos de imagens
nl: Soorten afbeeldingen

source: Abaixo estão os principais tipos de fotografias de monumentos.
nl: Hieronder staan de belangrijkste soorten foto's van monumenten.

source: Imagem ilustrativa do monumento
nl: Illustratieve foto van het monument

source: Imagem do exterior/Imagem ilustrativa
nl: Foto van het exterieur

source: Vista do interior de um edifício ou espaço fechado
nl: Gezicht vanuit het interieur van een gebouw of omheinde ruimte

source: Imagem do interior do monumento
nl: Foto van het interieur

source: Vista da entrada de um edifício ou espaço fechado, vista do lado
nl: Gezicht op de ingang van het gebouw of omheinde ruimte, gezien van de voorkant

source: Imagem da entrada vista de fora
nl: Foto van de ingang

source: Imagem de inscrições no monumento
nl: Foto van inscriptie

source: Imagem de inscrição no monumento
nl: Foto van inscriptie

source: Monumento ao entardecer ou à noite
nl: Foto van het monument bij avond of nacht

source: Vista noturna ou ao entardecer
nl: Foto van het monument bij avond of nacht

source: Fotografia de um monumento tirada do ar, por um drone, por exemplo
nl: Luchtfoto van het monument, b.v. gemaakt met drone

source: Vista aérea
nl: Luchtfoto

source: Imagem de placa de inauguração ou inscrição mencionando o monumento
nl: Foto van de inaugurele plaqye of inscriptie die het monument noemt

source: Placa comemorativa ou de inauguração
nl: Gedenkplaat

source: Imagem de placa de trânsito com nome de local
nl: Foto van het verkeersbord met plaatsnaam

source: Placa de trânsito com o nome do monumento
nl: Plaquette met de naam van de plaats

source: Imagem que o observador vê estando no monumento
nl: Beeld dat de waarnemer ziet terwijl hij bij het monument staat

source: Vista a partir do monumento
nl: Foto vanuit het monument

source: Ampla vista geral que contém o monumento
nl: Overzichtsfoto met het monument

source: Imagem panorâmica do monumento
nl: Uitzichtspunt het monument

source: Imagem representando a planta de um edifício ou local
nl: Foto met de plattegrond van een gebouw of site

source: Imagem da planta de um edifício
nl: Foto van de plattegrond

source: Wikipédia
nl: Wikipedia

source: Leia mais na Wikipédia!
nl: Lees meer op Wikipedia!

source: Mapa
nl: Kaart

source: Mapas da Wikimedia
nl: Kaarten van Wikimedia

source: Remover
nl: Verwijderen

source: Enviando
nl: Bezig met verzenden

source: Título:
nl: Titel:

source: Nome do arquivo
nl: Bestandsnaam

source: Data
nl: Gegevens

source: Coordenadas Geográficas
nl: Geografische coördinaten

source: Típo:
nl: Soort:

source: Não tenho certeza
nl: Ik weet het niet zeker

source: Selecione o tipo de imagem (opcional)
nl: Selecteer de soort foto (optioneel)

source: Vista da entrada de um edifício ou espaço fechado, vista do lado de fora
nl: Gezicht op de ingang van het gebouw of omheinde ruimte, gezien van de voorkant

source: Imagem da entrada vista de fora
nl: Ingangszicht van buitenaf

source: Vista aérea do monumento
nl: Luchtfoto van het monument

source: Eu, %(username)s, detentor(a) dos direitos autorais desta(s) imagem(ns), concedo <b>irrevogavelmente</b> a qualquer pessoa o direito de utilizá-la sob a <a target='_blank' href='https://creativecommons.org/licenses/by-sa/4.0/deed.pt_BR'>licença Creative Commons Atribuição-CompartilhaIgual 4.0</a>. Com isso, qualquer pessoa poderá usar, compartilhar ou remixar esta imagem, contanto que me creditem e compartilhem qualquer obra derivada sob esta mesma licença.
nl: Ik, %(username)s, de auteursrechthebbende van deze foto, geef hierbij iedereen het <b>onherroepelijke</b> recht dit werk te gebruiken onder de <a target='_blank ' href='https://creativecommons.org/licenses/by-sa/4.0/deed.pt_BR'>Creative Commons-licentie Naamsvermelding-Gelijk delen 4.0 license</a>. Iedereen mag dit werk gebruiken, delen en remixen, onder vermelding van mijn naam en mits alle afgeleide werken onder deze licentie gedeeld worden.

source: Enviar imagem(ns)
nl: Verstuur foto

source: Ocorreu algum erro! Verifique que fez login e revise o formulário. Caso o erro persista, por favor, reporte em https://github.com/WikiMovimentoBrasil/wikilovessuriname/issues
nl: Er ging iets mis! Controleer of je bent ingelogd en controleer je invoer Als het zich blijft voordoen, geef het door aan ons https://github.com/WikiMovimentoBrasil/wikilovessuriname/issues

source: Arquivo enviado
nl: Bestand verzonden

source: Selecione um idioma
nl: Selecteer een taal

source: Você selecionou:
nl: Je hebt geselecteerd:

source: Selecione uma região no mapa
nl: Selecteer een regio op de kaart

source: Mudar de idioma
nl: Wijzig taal

source: Informações sobre o aplicativo
nl: Over deze app

source: Selecione um estado
nl: Selecteer een district

source: Filtrar
nl: Filteren

source: Monumentos com ou sem imagens?
nl: Monumenten zonder of met foto?

source: Ambos
nl: Beiden

source: Com
nl: Met

source: Sem
nl: Zonder

source: Tipos de imagem:
nl: Soorten foto's:

source: Todos os tipos
nl: Alle soorten

source: Filtrar os monumentos
nl: Filter monumenten

source: Selecionar os monumentos
nl: Selecteer monumenten

source: Limpar seleção
nl: Selectie opheffen

source: Voltar para o mapa principal
nl: Terug naar overzichtskaart

source: Desagrupar monumentos
nl: Groeperen monumenten opheffen

source: Agrupar monumentos
nl: Groeperen monumenten

source: Adicionar coordenadas a monumentos
nl: Voeg coördinaten toe aan monumenten

source: Sugerir monumentos para o mapa
nl: Suggereer monumenten voor de kaart

source: Desagrupar
nl: Degroeperen

source: Agrupar
nl: Groeperen

source: Imprimir mapa
nl: Kaart afdrukken

source: Paisagem
nl: Landschap

source: Retrato
nl: Portret

source: Salvar seleção
nl: Selectie opslaan

source: Selecionar
nl: Selecteren

source: Nenhum tipo
nl: Geen soort

source: Selecione um monumento
nl: Suggereer monumenten

source: Seja bem-vindo(a/e)!
nl: Welkom!

source: Olá, gostaríamos de te dar as boas-vindas!
nl: Hallo, en welkom!

source: O <b>Wiki Loves Monuments Suriname</b> é um aplicativo de envio de imagens para a etapa nacional do maior concurso fotográfico do mundo, o <b><i>Wiki Loves Monuments</i></b>!
nl: De <b>Loves Monuments Suriname Wiki</b> is een aanvraag voor het indienen van afbeeldingen voor het nationale podium van de grootste fotowedstrijd ter wereld, de <b><i>Loves Monuments Wiki</i></b>!

source: Envie suas fotografias do patrimônio histórico surinamês durante o mês de setembro para participar e concorrer a prêmios.
nl: Dien uw foto's van Braziliaans historisch erfgoed in tijdens de maand september om deel te nemen en mee te dingen naar prijzen.

source: Comece selecionando uma subdivisão no mapa para ver os monumentos da região.
nl: Begin met het selecteren van een onderverdeling op de kaart om de monumenten in de regio te zien.

source: Logo da Wikipédia
nl: Wikipedia-logo

source: Visite a página do concurso na Wiki
nl: Bezoek de wedstrijdpagina op de Wiki

source: Você está pronto(a) para participar do maior concurso fotográfico do mundo?! O aplicativo <b>Wiki Loves Monuments Suriname</b> te oferece diversas formas de participar: Enviando suas fotografias dos monumentos surinameses de maneira simplificada, geolocalizando monumentos ainda sem coordenadas registradas e sugerindo monumentos que por acaso não estejam nas listas.
nl: Klaar om deel te nemen aan de grootste fotowedstrijd ter wereld?Met <b>Wiki Loves Suriname</b> app doe je op verschillende manieren mee: Voeg eenvoudig jouw foto's van Surinaamse monumenten toe, Voeg geolocaties toe aan monumenten die dat nog niet hebben en doeSuggesties voor monumenten die niet op de werklijsten staan.

source: O Wiki Loves Monuments é o maior concurso fotográfico do mundo! A etapa nacional ocorre entre 1º e 30 de setembro de 2022.
nl: Wiki Loves Monuments is de grootste fotowedstrijd te wereld! De nationale editie is van 1 tot 30 september 2022.

source: Participe e concorra a prêmios. Mais detalhes na <a target='_blank' href='https://w.wiki/5ffp' title='Wiki Loves Monuments Suriname 2022'>página do concurso no Wikimedia Commons</a>.
nl: Doe mee en win een prijs. Meer details vind je op <a target='_blank' href='https://www.wikilovesmonuments.sr' title='Wiki Loves Monuments Suriname 2022'>wedstrijdpagina</a>.

source: Sugira monumentos
nl: Suggereren monumenten

source: Utilize o formulário abaixo para sugerir monumentos que não estejam nos mapas ou nas listas do Wiki Loves Monuments Suriname.
nl: Gebruik het formulier hieronder om monumenten die nog niet op de lijst of kaart van Wiki Loves Monuments Suriname staan door te geven

source: Qual o nome do monumento? <sup style="color:#990000">*</sup>
nl: Wat is de naam van het monument? <sup style="color:#990000">*</sup>

source: Digite o nome do monumento
nl: Geef de naam van het monument

source: Em qual distrito está localizado? <sup style="color:#990000">*</sup>
nl: In welke district ligt het monument? <sup style="color:#990000">*</sup>

source: Selecione um distrito
nl: Seleteer een district

source: Em qual(is) município(s) está localizado? <sup style="color:#990000">*</sup>
nl: In welk district ligt het? <sup style="color:#990000">*</sup>

source: Digite o nome do município
nl: Geef de naam van het district

source: Você sabe o endereço?
nl: Weet je het adres?

source: Digite o endereço
nl: Vul het adres in

source: Link para referência sobre o monumento: <sup style="color:#990000">*</sup>
nl: Link naar referentie over het monument: <sup style="color:#990000">*</sup>

source: Insira a URL de referência
nl: Voeg de link van de referentie toe

source: Algum comentário sobre o monumento?
nl: Nog andere opmerkingen over het monument?

source: Enviar sugestão
nl: Verstuur suggestie

source: Mapa Geral
nl: Algemene kaart

source: Idioma
nl: Taal
